{
  "architectures": [
    "LlamaForCausalLM"
  ],
  "model_type": "llama",
  "torch_dtype": "float32",
  "hidden_size": 1024,
  "intermediate_size": 2816,
  "num_hidden_layers": 20,
  "num_attention_heads": 16,
  "num_key_value_heads": 16,
  "head_dim": 64,
  "max_position_embeddings": 2048,
  "rope_theta": 10000.0,
  "rope_scaling": null,
  "rms_norm_eps": 1e-06,
  "hidden_act": "silu",
  "attention_bias": false,
  "mlp_bias": false,
  "vocab_size": 86075,
  "tie_word_embeddings": true,
  "pad_token_id": 0,
  "bos_token_id": 2,
  "eos_token_id": [3, 86074],
  "attention_dropout": 0.0,
  "initializer_range": 0.02,
  "pretraining_tp": 1,
  "use_cache": true,
  "transformers_version": "4.40.0"
}
