{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 86071,
      "content": "<|system|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 86072,
      "content": "<|user|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 86073,
      "content": "<|assistant|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 86074,
      "content": "<|end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "WhitespaceSplit"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<bos>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<bos>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<bos>": {
        "id": "<bos>",
        "ids": [
          2
        ],
        "tokens": [
          "<bos>"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "<bos>": 2,
      "<eos>": 3,
      "లో": 4,
      "ను": 5,
      "కు": 6,
      "లు": 7,
      "గా": 8,
      "ఈ": 9,
      "తో": 10,
      "ని": 11,
      "ం": 12,
      "ారు@@": 13,
      "ు": 14,
      "కి": 15,
      "ంది@@": 16,
      "న": 17,
      "కూడా": 18,
      "పై": 19,
      "ంగా": 20,
      "లు@@": 21,
      "మరియు": 22,
      "ం@@": 23,
      "ఆ": 24,
      "ను@@": 25,
      "ఒక": 26,
      "ాన్ని": 27,
      "ానికి": 28,
      "ల": 29,
      "ము@@": 30,
      "న@@": 31,
      "గా@@": 32,
      "ు@@": 33,
      "నే": 34,
      "నుంచి": 35,
      "స్": 36,
      "ని@@": 37,
      "అని": 38,
      "ః": 39,
      "ా@@": 40,
      "ము": 41,
      "స్@@": 42,
      "నా@@": 43,
      "నే@@": 44,
      "తన": 45,
      "కు@@": 46,
      "ా": 47,
      "కోసం": 48,
      "చేశారు@@": 49,
      "లేదు@@": 50,
      "ల@@": 51,
      "ాడు@@": 52,
      "అ@@": 53,
      "చాలా": 54,
      "ఆయన": 55,
      "వి@@": 56,
      "ఁ": 57,
      "ఇది": 58,
      "క@@": 59,
      "ది@@": 60,
      "లను": 61,
      "లో@@": 62,
      "ఉంది@@": 63,
      "ే": 64,
      "కా@@": 65,
      "లోని": 66,
      "ఉన్న": 67,
      "మైన": 68,
      "రా@@": 69,
      "నా": 70,
      "వారు": 71,
      "మీరు": 72,
      "యొక్క": 73,
      "అయితే": 74,
      "నుండి": 75,
      "సినిమా": 76,
      "మీ": 77,
      "చేయ@@": 78,
      "ందుకు": 79,
      "ఓ": 80,
      "వ@@": 81,
      "సినిమా@@": 82,
      "చేసిన": 83,
      "ల్లో": 84,
      "రూ@@": 85,
      "ది": 86,
      "ాలని": 87,
      "డానికి": 88,
      "కే": 89,
      "కానీ": 90,
      "మే@@": 91,
      "కి@@": 92,
      "రెండు": 93,
      "వారి": 94,
      "ాయి@@": 95,
      "ద్వారా": 96,
      "తర్వాత": 97,
      "వరకు": 98,
      "లకు": 99,
      "ప్రభుత్వం": 100,
      "ట్లు": 101,
      "క": 102,
      "మంది": 103,
      "పై@@": 104,
      "త@@": 105,
      "ఆమె": 106,
      "అది": 107,
      "లేదా": 108,
      "రు@@": 109,
      "ప్పుడు": 110,
      "తో@@": 111,
      "మా@@": 112,
      "ే@@": 113,
      "తెలిపారు@@": 114,
      "ఉంటుంది@@": 115,
      "పాటు": 116,
      "గురించి": 117,
      "ాలు": 118,
      "పార్టీ": 119,
      "కొన్ని": 120,
      "ఏ": 121,
      "తమ": 122,
      "రెడ్డి": 123,
      "లా": 124,
      "ఉండ@@": 125,
      "అనే": 126,
      "ఆ@@": 127,
      "ఇప్పుడు": 128,
      "రి@@": 129,
      "వ": 130,
      "చెప్ప@@": 131,
      "ఁ@@": 132,
      "అన్ని": 133,
      "మంత్రి": 134,
      "ించారు@@": 135,
      "చేసి": 136,
      "ి@@": 137,
      "మా": 138,
      "ఇక": 139,
      "అన్నారు@@": 140,
      "య@@": 141,
      "ుడు": 142,
      "స్తుంది@@": 143,
      "లోకి": 144,
      "మని": 145,
      "న్": 146,
      "నీ@@": 147,
      "ఇ@@": 148,
      "దు@@": 149,
      "మీద": 150,
      "ఉన్న@@": 151,
      "మీ@@": 152,
      "నీ": 153,
      "స్తోంది@@": 154,
      "చెందిన": 155,
      "కొత్త": 156,
      "రాష్ట్ర": 157,
      "మంచి": 158,
      "మరో": 159,
      "న్@@": 160,
      "దీంతో": 161,
      "చేసింది@@": 162,
      "ప్రస్తుత@@": 163,
      "జిల్లా": 164,
      "మాత్రం": 165,
      "మధ్య": 166,
      "తుంది@@": 167,
      "కాదు@@": 168,
      "ారని": 169,
      "ఉన్నాయి@@": 170,
      "చెప్పారు@@": 171,
      "తెలంగాణ": 172,
      "వల్ల": 173,
      "స@@": 174,
      "కుండా": 175,
      "ఏ@@": 176,
      "ప్రతి": 177,
      "వచ్చు@@": 178,
      "మన": 179,
      "ి": 180,
      "మే": 181,
      "మ@@": 182,
      "మాత్రమే": 183,
      "ండి@@": 184,
      "ముందు": 185,
      "సమయంలో": 186,
      "ఇప్పటి@@": 187,
      "డం": 188,
      "లతో": 189,
      "డు@@": 190,
      "వారికి": 191,
      "సు@@": 192,
      "తోంది@@": 193,
      "ాలి@@": 194,
      "వు@@": 195,
      "డు": 196,
      "పెద్ద": 197,
      "వా@@": 198,
      "ంది": 199,
      "రెడ్డి@@": 200,
      "ఎలా": 201,
      "డి@@": 202,
      "్లో": 203,
      "వచ్చిన": 204,
      "విషయం": 205,
      "యా@@": 206,
      "పోలీసులు": 207,
      "మూడు": 208,
      "కరోనా": 209,
      "ప@@": 210,
      "లా@@": 211,
      "పని": 212,
      "తే": 213,
      "శ్రీ": 214,
      "ఇతర": 215,
      "సీఎం": 216,
      "వి": 217,
      "వంటి": 218,
      "యు@@": 219,
      "ఇవ్వ@@": 220,
      "కాంగ్రెస్": 221,
      "పార్టీ@@": 222,
      "అవకాశం": 223,
      "కో@@": 224,
      "ఈ@@": 225,
      "ః@@": 226,
      "వద్ద": 227,
      "ర్@@": 228,
      "లేదని": 229,
      "అంటూ": 230,
      "తి@@": 231,
      "అంటే": 232,
      "త": 233,
      "్@@": 234,
      "సి@@": 235,
      "ఏర్పాటు": 236,
      "్": 237,
      "సందర్భంగా": 238,
      "రోజు": 239,
      "కలిసి": 240,
      "ర@@": 241,
      "ట@@": 242,
      "దాని": 243,
      "అదే": 244,
      "వే@@": 245,
      "కేసు@@": 246,
      "అనేక": 247,
      "నిర్వహించ@@": 248,
      "పూర్తి": 249,
      "గత": 250,
      "మన@@": 251,
      "ఇలా": 252,
      "లే@@": 253,
      "అందు@@": 254,
      "ందని": 255,
      "లలో": 256,
      "శ్రీ@@": 257,
      "ప్రభుత్వ": 258,
      "లోనే": 259,
      "తెలుగు": 260,
      "అలాగే": 261,
      "విడుదల": 262,
      "మొత్తం": 263,
      "చేసే": 264,
      "లేని": 265,
      "శాతం": 266,
      "భారీ": 267,
      "జరిగిన": 268,
      "గ@@": 269,
      "తరువాత": 270,
      "తన@@": 271,
      "ప్రధాన": 272,
      "కే@@": 273,
      "మి@@": 274,
      "విధంగా": 275,
      "చే@@": 276,
      "చేస్తున్నారు@@": 277,
      "నని": 278,
      "తాను": 279,
      "జగన్": 280,
      "శాఖ": 281,
      "అధికారులు": 282,
      "కాని": 283,
      "ారు": 284,
      "ప్రజల@@": 285,
      "యి@@": 286,
      "చిత్రం": 287,
      "ప్రత్యేక": 288,
      "కేంద్ర": 289,
      "గానే": 290,
      "ఎక్కువ@@": 291,
      "చిన్న": 292,
      "పెద్ద@@": 293,
      "తీసుకు@@": 294,
      "బీజేపీ": 295,
      "తెలు@@": 296,
      "ఎక్కువ": 297,
      "ముఖ్య@@": 298,
      "మరింత": 299,
      "వచ్చే": 300,
      "మొదటి": 301,
      "వేల": 302,
      "కంటే": 303,
      "పో@@": 304,
      "తెలిసిందే@@": 305,
      "తాజాగా": 306,
      "అత@@": 307,
      "చేయడం": 308,
      "స్తున్నారు@@": 309,
      "ించి": 310,
      "తే@@": 311,
      "పి@@": 312,
      "కేసీఆర్": 313,
      "కేవలం": 314,
      "ులు": 315,
      "పేర్కొన్న@@": 316,
      "సీ@@": 317,
      "జరిగింది@@": 318,
      "లేకుండా": 319,
      "చేస్తున్న@@": 320,
      "మీడియా@@": 321,
      "మారి@@": 322,
      "కోట్ల": 323,
      "విషయంలో": 324,
      "పేరు@@": 325,
      "పేరు": 326,
      "పు": 327,
      "తా@@": 328,
      "వివిధ": 329,
      "చేయాలని": 330,
      "బాగా": 331,
      "ప్రజలు": 332,
      "ంచారు@@": 333,
      "వెంటనే": 334,
      "పు@@": 335,
      "టి@@": 336,
      "వ్యక్తం": 337,
      "ముఖ్యమంత్రి": 338,
      "ఆయన@@": 339,
      "ప్రశ్న@@": 340,
      "సంబంధించిన": 341,
      "గల": 342,
      "వచ్చింది@@": 343,
      "ఉన్నారు@@": 344,
      "భారత": 345,
      "మును": 346,
      "పాత్ర@@": 347,
      "ఇక్కడ": 348,
      "దా@@": 349,
      "ఓ@@": 350,
      "ఇంకా": 351,
      "ంలో": 352,
      "అయితే@@": 353,
      "యు": 354,
      "పవన్": 355,
      "ుగా": 356,
      "చూడ@@": 357,
      "నూ": 358,
      "వారు@@": 359,
      "ఎ@@": 360,
      "కలిగి": 361,
      "సోషల్": 362,
      "లక్షల": 363,
      "స్తారు@@": 364,
      "నేపథ్యంలో": 365,
      "ఎంత": 366,
      "అక్కడ": 367,
      "ఆమె@@": 368,
      "చ@@": 369,
      "కొని": 370,
      "ంబు@@": 371,
      "ప్రభుత్వ@@": 372,
      "స్టార్": 373,
      "మాజీ": 374,
      "పలు": 375,
      "వచ్చి": 376,
      "ఎంతో": 377,
      "సం@@": 378,
      "వాటిని": 379,
      "ద@@": 380,
      "అవసరం": 381,
      "ఇందులో": 382,
      "లేక": 383,
      "త్@@": 384,
      "కీ": 385,
      "బి@@": 386,
      "చంద్రబాబు": 387,
      "వెల్లడించ@@": 388,
      "వెళ్ల@@": 389,
      "ముందు@@": 390,
      "ట్టు": 391,
      "తెలంగాణ@@": 392,
      "టీ@@": 393,
      "ుడు@@": 394,
      "తిరిగి": 395,
      "చర్యలు": 396,
      "ప్ర@@": 397,
      "చే": 398,
      "కె@@": 399,
      "ఆర్థిక": 400,
      "ప్పటికీ": 401,
      "వారిని": 402,
      "సంస్థ": 403,
      "క్@@": 404,
      "తెలుసు@@": 405,
      "ఎలాంటి": 406,
      "మహా@@": 407,
      "చెప్పు@@": 408,
      "అతని": 409,
      "స్తూ": 410,
      "ఉంటాయి@@": 411,
      "అయిన": 412,
      "కుని": 413,
      "అభివృద్ధి": 414,
      "రావు": 415,
      "దని": 416,
      "పాల్గొన్న@@": 417,
      "కాబట్టి": 418,
      "కుంది@@": 419,
      "మనం": 420,
      "విమర్శ@@": 421,
      "దాదాపు": 422,
      "జ@@": 423,
      "మ్@@": 424,
      "రోజు@@": 425,
      "మో@@": 426,
      "గ": 427,
      "పని@@": 428,
      "రాష్ట్రంలో": 429,
      "ములు": 430,
      "చేయడానికి": 431,
      "పెట్ట@@": 432,
      "ఏం": 433,
      "రా": 434,
      "ప్రతి@@": 435,
      "పరిస్థితి": 436,
      "వ్యక్తి": 437,
      "యే": 438,
      "ఉందని": 439,
      "ప్రకారం": 440,
      "అవు@@": 441,
      "ఎన్నికల": 442,
      "మాట్లాడ@@": 443,
      "గారు": 444,
      "ఇంటి@@": 445,
      "మేరకు": 446,
      "రాజకీయ": 447,
      "అనంతరం": 448,
      "హైదరాబాద్": 449,
      "యే@@": 450,
      "ఎమ్మెల్యే": 451,
      "కారణంగా": 452,
      "విద్యార్థుల@@": 453,
      "ాలను": 454,
      "ఉంటే": 455,
      "టి": 456,
      "ఇదే": 457,
      "తి": 458,
      "నాలుగు": 459,
      "తాయి@@": 460,
      "అత్యంత": 461,
      "ఎందుకు": 462,
      "ఏడాది": 463,
      "ంబు": 464,
      "లి@@": 465,
      "బ@@": 466,
      "అలా": 467,
      "కుమార్": 468,
      "హ@@": 469,
      "పొంద@@": 470,
      "వ్యాఖ్య@@": 471,
      "స్తాయి@@": 472,
      "ించిన": 473,
      "ధర@@": 474,
      "సిద్ధ@@": 475,
      "ఇటీవల": 476,
      "నమోదు": 477,
      "తెలుగు@@": 478,
      "అందించ@@": 479,
      "ఐ@@": 480,
      "నున్నారు@@": 481,
      "ంగా@@": 482,
      "హైదరాబాద్@@": 483,
      "అందుకే": 484,
      "ఇలాంటి": 485,
      "హీరో@@": 486,
      "చిత్ర@@": 487,
      "గో@@": 488,
      "ఆఫ్": 489,
      "దీని": 490,
      "మ్": 491,
      "రోజుల": 492,
      "చేస్తున్న": 493,
      "వీటి@@": 494,
      "చు@@": 495,
      "నెల": 496,
      "సంగతి": 497,
      "పూర్తిగా": 498,
      "న్న": 499,
      "డ్": 500,
      "డ్@@": 501,
      "సర్వ@@": 502,
      "్ని": 503,
      "డ@@": 504,
      "రాజు": 505,
      "వలన": 506,
      "జాతీయ": 507,
      "తనకు": 508,
      "గతంలో": 509,
      "నో@@": 510,
      "లేదు": 511,
      "ించ@@": 512,
      "స్తే": 513,
      "సంస్థ@@": 514,
      "తక్కువ": 515,
      "ఎన్నికల్లో": 516,
      "మైన@@": 517,
      "తప్ప@@": 518,
      "బయట@@": 519,
      "రో@@": 520,
      "వచ్చిన@@": 521,
      "వారి@@": 522,
      "ఒక్క": 523,
      "జి@@": 524,
      "ప్రారంభించ@@": 525,
      "పోయింది@@": 526,
      "మళ్లీ": 527,
      "కొనుగోలు": 528,
      "భాగంగా": 529,
      "చేస్తూ": 530,
      "కాకుండా": 531,
      "ప్రకటించ@@": 532,
      "కేసు": 533,
      "అసలు": 534,
      "చేశాడు@@": 535,
      "చేసి@@": 536,
      "కీలక": 537,
      "సార్లు": 538,
      "కోర@@": 539,
      "కానీ@@": 540,
      "వాడు@@": 541,
      "మరి": 542,
      "డా@@": 543,
      "ాల్సిన": 544,
      "దేశంలో": 545,
      "ాడు": 546,
      "రు": 547,
      "ుఁడు": 548,
      "ఫోన్": 549,
      "తారు@@": 550,
      "నో": 551,
      "టీడీపీ": 552,
      "ుని": 553,
      "రీ@@": 554,
      "వైపు": 555,
      "జిల్లాలో": 556,
      "టానికి": 557,
      "భారత్": 558,
      "నుంది@@": 559,
      "ఇచ్చిన": 560,
      "అభిమానుల@@": 561,
      "యా": 562,
      "అంది@@": 563,
      "తెలియ@@": 564,
      "ాలు@@": 565,
      "రావు@@": 566,
      "మీడియా": 567,
      "కొంత": 568,
      "ఆర్@@": 569,
      "సా@@": 570,
      "పరీక్ష@@": 571,
      "రాత్రి": 572,
      "చేసుకో@@": 573,
      "లే": 574,
      "దృష్టి@@": 575,
      "హీరో": 576,
      "స్థాయిలో": 577,
      "చెబుతున్న@@": 578,
      "ఉపయోగించ@@": 579,
      "ప్రత్యేక@@": 580,
      "తీవ్ర": 581,
      "య": 582,
      "విషయాల@@": 583,
      "అంత@@": 584,
      "దే@@": 585,
      "ో": 586,
      "కార్యక్రమంలో": 587,
      "కథ@@": 588,
      "మాట్లాడుతూ": 589,
      "లపై": 590,
      "ప్రేమ@@": 591,
      "కేంద్రం": 592,
      "మునకు": 593,
      "తొలి": 594,
      "దీనికి": 595,
      "గ్రామ@@": 596,
      "అను@@": 597,
      "ఉండే": 598,
      "డిమాండ్": 599,
      "తీసుకోవ@@": 600,
      "తు@@": 601,
      "తల@@": 602,
      "చేశా@@": 603,
      "రాజు@@": 604,
      "ప్రధాని": 605,
      "కనిపిస్@@": 606,
      "ర్": 607,
      "కొందరు": 608,
      "నిర్ణయం": 609,
      "పెళ్లి": 610,
      "ఉన్నా@@": 611,
      "నట్లు": 612,
      "ాను@@": 613,
      "ప్రపంచ@@": 614,
      "చేసుకున్న@@": 615,
      "సింగ్": 616,
      "గల@@": 617,
      "కాదు": 618,
      "బాబు": 619,
      "లాంటి": 620,
      "లోనూ": 621,
      "ఇద్దరు": 622,
      "రాష్ట్ర@@": 623,
      "పెరిగి@@": 624,
      "అనేది": 625,
      "మున": 626,
      "సూచించ@@": 627,
      "బ్రహ్మ@@": 628,
      "అన@@": 629,
      "వీ@@": 630,
      "సమయం": 631,
      "అయినా": 632,
      "దానికి": 633,
      "కింద": 634,
      "వ్యాప్తంగా": 635,
      "ట": 636,
      "ఉదయం": 637,
      "వై@@": 638,
      "ప్రజల": 639,
      "దేశ": 640,
      "ఏపీ": 641,
      "మధ్య@@": 642,
      "ముగా": 643,
      "సంబంధించి": 644,
      "సమాచారం": 645,
      "నాయకులు": 646,
      "రైతు@@": 647,
      "శ@@": 648,
      "కృష్ణ@@": 649,
      "రిలీజ్": 650,
      "ించు@@": 651,
      "సమాచారం@@": 652,
      "అమలు": 653,
      "అంటున్న@@": 654,
      "కాలంలో": 655,
      "ఉ@@": 656,
      "అధ్యక్షుడు": 657,
      "కోవడం": 658,
      "చేయాలి@@": 659,
      "ండి": 660,
      "డి": 661,
      "పా@@": 662,
      "ూ": 663,
      "బో@@": 664,
      "ఎన్నో": 665,
      "వా": 666,
      "వరకూ": 667,
      "చేరు@@": 668,
      "శక్తి": 669,
      "చేస్తుంది@@": 670,
      "దేశ@@": 671,
      "తెలిపి@@": 672,
      "కొత్త@@": 673,
      "రెండో": 674,
      "పోటీ": 675,
      "పనులు": 676,
      "ఉపయోగ@@": 677,
      "గు@@": 678,
      "పడ్డారు@@": 679,
      "వివరించ@@": 680,
      "ఇండియా": 681,
      "చికిత్స": 682,
      "బల@@": 683,
      "ల్": 684,
      "ఒక@@": 685,
      "నేతలు": 686,
      "గుర్తించ@@": 687,
      "సమావేశ@@": 688,
      "ప్రపంచ": 689,
      "వీడియో@@": 690,
      "ప్రచారం": 691,
      "ంటే": 692,
      "జాగ్రత్త@@": 693,
      "సి": 694,
      "మహిళ@@": 695,
      "రి": 696,
      "చి@@": 697,
      "కా": 698,
      "రే@@": 699,
      "రాజ@@": 700,
      "కుటుంబ": 701,
      "ాల": 702,
      "చేసే@@": 703,
      "ధర": 704,
      "కంపెనీ": 705,
      "ంచి": 706,
      "కాలం": 707,
      "అడుగు@@": 708,
      "సైతం": 709,
      "గంటల": 710,
      "ప్@@": 711,
      "జరుగు@@": 712,
      "కోట్లు": 713,
      "అయ్య@@": 714,
      "పాత్ర": 715,
      "చేయడం@@": 716,
      "తాము": 717,
      "ఉండాలి@@": 718,
      "విషయాన్ని": 719,
      "ద్@@": 720,
      "స్పష్టం": 721,
      "కలిగి@@": 722,
      "ప్రముఖ": 723,
      "కార్యక్రమాల@@": 724,
      "ఎస్@@": 725,
      "పరిస్థితుల@@": 726,
      "ల్@@": 727,
      "చేర@@": 728,
      "అవి": 729,
      "ో@@": 730,
      "ించింది@@": 731,
      "చేపట్ట@@": 732,
      "టం": 733,
      "కో": 734,
      "పిల్లల@@": 735,
      "మె@@": 736,
      "ఎం@@": 737,
      "కున్న": 738,
      "య్య@@": 739,
      "పల్లి": 740,
      "ఎన్@@": 741,
      "తయారు": 742,
      "సాధారణ@@": 743,
      "ఇచ్చారు@@": 744,
      "క్రమంలో": 745,
      "దగ్గర": 746,
      "తమ@@": 747,
      "ాలంటే": 748,
      "ట్@@": 749,
      "గొప్ప": 750,
      "ఎమ్మెల్యే@@": 751,
      "మై@@": 752,
      "అన్న@@": 753,
      "కోవాలని": 754,
      "విజయం": 755,
      "ట్": 756,
      "వైసీపీ": 757,
      "అధికారుల@@": 758,
      "వీడియో": 759,
      "ులు@@": 760,
      "ఏక@@": 761,
      "దానిని": 762,
      "తీవ్ర@@": 763,
      "తీసుకున్న@@": 764,
      "సారి": 765,
      "కేంద్ర@@": 766,
      "మాట్లాడుతూ@@": 767,
      "మార@@": 768,
      "డం@@": 769,
      "సాధారణ": 770,
      "ఘటన@@": 771,
      "చేస్తే": 772,
      "శారు@@": 773,
      "తోనే": 774,
      "అంద@@": 775,
      "అన్న": 776,
      "నన్ను": 777,
      "కారణం": 778,
      "వెళ్లి": 779,
      "ందరికీ": 780,
      "మై": 781,
      "ంత": 782,
      "మూవీ": 783,
      "ప్రేక్షకుల@@": 784,
      "మందు@@": 785,
      "తూ": 786,
      "వేయ@@": 787,
      "ఆరోపి@@": 788,
      "తుందని": 789,
      "పరి@@": 790,
      "కథ": 791,
      "డాక్టర్": 792,
      "పట్ల": 793,
      "విచారణ": 794,
      "పడి@@": 795,
      "స్తున్నాయి@@": 796,
      "తీసుకో@@": 797,
      "స్థానిక": 798,
      "కల@@": 799,
      "జ్@@": 800,
      "జరగ@@": 801,
      "ఉంటే@@": 802,
      "ఆరోగ్య": 803,
      "వచ్చే@@": 804,
      "పెట్టి": 805,
      "అధిక": 806,
      "జీ@@": 807,
      "ఇంట్లో": 808,
      "స్తుందని": 809,
      "ఒకటి": 810,
      "చూసి": 811,
      "జారీ": 812,
      "తండ్రి": 813,
      "చేస్తున్నా@@": 814,
      "రో": 815,
      "సూపర్": 816,
      "వ్యతిరేక@@": 817,
      "కేంద్రం@@": 818,
      "సంఖ్య": 819,
      "అంత": 820,
      "అంతా": 821,
      "భావ@@": 822,
      "దర్శకుడు": 823,
      "ఉంది": 824,
      "కీ@@": 825,
      "తల్లి": 826,
      "దే": 827,
      "రైతుల@@": 828,
      "డీ@@": 829,
      "టీ": 830,
      "నూ@@": 831,
      "కొండ@@": 832,
      "తోపాటు": 833,
      "టీఆర్ఎస్": 834,
      "పెరుగు@@": 835,
      "సభ్యులు": 836,
      "మాట": 837,
      "దీని@@": 838,
      "అలాంటి": 839,
      "సినిమాల@@": 840,
      "డబ్బు@@": 841,
      "సమస్యల@@": 842,
      "సోమవారం": 843,
      "ప్రజా@@": 844,
      "ాల్సి": 845,
      "ించే": 846,
      "మరోసారి": 847,
      "సాధించ@@": 848,
      "ఉండే@@": 849,
      "ఉత్పత్తి": 850,
      "శివ@@": 851,
      "న్న@@": 852,
      "అండ్": 853,
      "స్వామి": 854,
      "క్": 855,
      "కుంటే": 856,
      "హీరోయిన్": 857,
      "ుల": 858,
      "అవసరం@@": 859,
      "ింది@@": 860,
      "అందరూ": 861,
      "అర్థం": 862,
      "ంత@@": 863,
      "యో@@": 864,
      "పోలీసుల@@": 865,
      "అభిప్రాయ@@": 866,
      "దగ్గర@@": 867,
      "ములు@@": 868,
      "దాన్ని": 869,
      "అమెరికా": 870,
      "చిన్న@@": 871,
      "ఎందుకంటే": 872,
      "అని@@": 873,
      "శుక్రవారం": 874,
      "బా@@": 875,
      "య్యాయి@@": 876,
      "ణ@@": 877,
      "ఒకే": 878,
      "విజయ@@": 879,
      "మారు@@": 880,
      "శ్@@": 881,
      "కోవాలి@@": 882,
      "ఏదో": 883,
      "మ": 884,
      "అయిన@@": 885,
      "పోయారు@@": 886,
      "చేత": 887,
      "బీ@@": 888,
      "కనిపించ@@": 889,
      "రామ@@": 890,
      "న్నీ": 891,
      "తప్పు@@": 892,
      "తగ్గి@@": 893,
      "సహా": 894,
      "వాటి@@": 895,
      "కునే": 896,
      "భార్య": 897,
      "కూడ": 898,
      "ఉద్యోగుల@@": 899,
      "రామ్": 900,
      "ముగ": 901,
      "బీజేపీ@@": 902,
      "ారని@@": 903,
      "వున్న@@": 904,
      "ఎన్టీఆర్": 905,
      "నిర్మించ@@": 906,
      "కోవడానికి": 907,
      "పడుతుంది@@": 908,
      "గురువారం": 909,
      "సో@@": 910,
      "ాం@@": 911,
      "ష@@": 912,
      "ఇవి": 913,
      "దేవ@@": 914,
      "సమస్యలు": 915,
      "వాడు": 916,
      "సీనియర్": 917,
      "నీరు": 918,
      "పెంచు@@": 919,
      "ఏళ్ల": 920,
      "అవుతుంది@@": 921,
      "వీరి@@": 922,
      "సుమారు": 923,
      "కొ@@": 924,
      "చేసేందుకు": 925,
      "వైరల్": 926,
      "రోజులు": 927,
      "ధర్మ@@": 928,
      "సంవత్సరం": 929,
      "ఒ@@": 930,
      "దాని@@": 931,
      "లె@@": 932,
      "కార్యదర్శి": 933,
      "వైరస్": 934,
      "చేస్తా@@": 935,
      "ఐదు": 936,
      "భూ@@": 937,
      "బాధ@@": 938,
      "తీ@@": 939,
      "ఇంటి": 940,
      "నటించిన": 941,
      "బట్టి": 942,
      "ింప@@": 943,
      "ించి@@": 944,
      "చెయ్య@@": 945,
      "వ్యక్తి@@": 946,
      "చేసిన@@": 947,
      "దు": 948,
      "చివరి": 949,
      "వస్తుంది@@": 950,
      "శాఖ@@": 951,
      "ప్రభావం": 952,
      "అందుబాటులో": 953,
      "త్": 954,
      "ఎన్నిక@@": 955,
      "ఇచ్చి@@": 956,
      "భార్య@@": 957,
      "ఇందు@@": 958,
      "ర": 959,
      "జరుగుతు@@": 960,
      "కాల@@": 961,
      "మంగళవారం": 962,
      "కారు": 963,
      "గారి": 964,
      "భూమి@@": 965,
      "సమస్య": 966,
      "బడింది@@": 967,
      "రకాల": 968,
      "వెళ్ళ@@": 969,
      "నేత": 970,
      "నున్న": 971,
      "వేసి": 972,
      "గ్@@": 973,
      "బుధవారం": 974,
      "స్వ@@": 975,
      "నిలిచి@@": 976,
      "జా@@": 977,
      "జన@@": 978,
      "షూటింగ్": 979,
      "ప్రకటన@@": 980,
      "చేసు@@": 981,
      "ప్రాంతంలో": 982,
      "వ్యవస్థ@@": 983,
      "వైద్య": 984,
      "బాల@@": 985,
      "ఇబ్బందుల@@": 986,
      "ఢిల్లీ": 987,
      "త్వరలో": 988,
      "ఆదివారం": 989,
      "రీ": 990,
      "పరుగు@@": 991,
      "యీ": 992,
      "రాజ్": 993,
      "స్వామి@@": 994,
      "కుంటూ": 995,
      "చేస్తారు@@": 996,
      "పోలీస్": 997,
      "డైరెక్టర్": 998,
      "పోటీ@@": 999,
      "డె@@": 1000,
      "నిర్ణయ@@": 1001,
      "చెప్పిన": 1002,
      "స్థాయి": 1003,
      "రోజుల్లో": 1004,
      "మందికి": 1005,
      "గౌరవ@@": 1006,
      "వాటి": 1007,
      "యందు": 1008,
      "ఫిర్యాదు": 1009,
      "దృష్టి": 1010,
      "పడ@@": 1011,
      "ఎక్కడ@@": 1012,
      "మ్మ@@": 1013,
      "ూ@@": 1014,
      "స్థానంలో": 1015,
      "రె@@": 1016,
      "ప్పుడు@@": 1017,
      "బాబు@@": 1018,
      "చేయవచ్చు@@": 1019,
      "పూజ@@": 1020,
      "వద్ద@@": 1021,
      "గంటల@@": 1022,
      "వివాహ@@": 1023,
      "కనీసం": 1024,
      "ప్రాంతాల@@": 1025,
      "స్తామని": 1026,
      "నె@@": 1027,
      "కారు@@": 1028,
      "కపోతే": 1029,
      "మ్యాచ్@@": 1030,
      "జరిగి@@": 1031,
      "వ్యక్తుల@@": 1032,
      "ఉంటా@@": 1033,
      "రూప@@": 1034,
      "ంతా": 1035,
      "కమిటీ": 1036,
      "కోర్టు": 1037,
      "నీవు": 1038,
      "హిట్": 1039,
      "నాడు": 1040,
      "పంప@@": 1041,
      "మరోవైపు": 1042,
      "సినీ": 1043,
      "చిత్ర": 1044,
      "శనివారం": 1045,
      "క్రితం": 1046,
      "వు": 1047,
      "ఉన్నాయ@@": 1048,
      "చ": 1049,
      "ఎంపీ": 1050,
      "ాయని": 1051,
      "మార్పు@@": 1052,
      "స్తున్న": 1053,
      "దీనిని": 1054,
      "బాలీవుడ్": 1055,
      "మని@@": 1056,
      "ిస్తూ": 1057,
      "ఆందోళన": 1058,
      "పేర్కొ@@": 1059,
      "ఆయా": 1060,
      "ిస్తారు@@": 1061,
      "కంపెనీ@@": 1062,
      "భ@@": 1063,
      "మాట@@": 1064,
      "విద్యుత్": 1065,
      "నీటి": 1066,
      "యో": 1067,
      "ఇప్పటి": 1068,
      "రాహుల్": 1069,
      "నది@@": 1070,
      "బ్ర@@": 1071,
      "లెక్క@@": 1072,
      "వీర@@": 1073,
      "ఆనంద@@": 1074,
      "ప్రధాన@@": 1075,
      "అసెంబ్లీ": 1076,
      "ముందే": 1077,
      "గి@@": 1078,
      "కున్నారు@@": 1079,
      "చంద్ర@@": 1080,
      "రెండు@@": 1081,
      "వాళ్లు": 1082,
      "ముల": 1083,
      "ప్రాంతాల్లో": 1084,
      "సమస్య@@": 1085,
      "ఆంధ్రప్రదేశ్": 1086,
      "పట్టు@@": 1087,
      "తున్న": 1088,
      "ఖర్చు": 1089,
      "తను": 1090,
      "ఎవరి@@": 1091,
      "పడి": 1092,
      "వారం": 1093,
      "అంశాల@@": 1094,
      "స్తున్న@@": 1095,
      "దీనిపై": 1096,
      "ఇం@@": 1097,
      "దాడి": 1098,
      "కాస్త": 1099,
      "మంది@@": 1100,
      "దర్శకత్వం@@": 1101,
      "విద్య@@": 1102,
      "మహిళా": 1103,
      "ల్లో@@": 1104,
      "ఈరోజు": 1105,
      "మహేష్": 1106,
      "ఆత్మ@@": 1107,
      "వ్వ@@": 1108,
      "సాగు@@": 1109,
      "కోర్టు@@": 1110,
      "దేశం": 1111,
      "ఎంపిక": 1112,
      "అద్భుతమైన": 1113,
      "ీ@@": 1114,
      "ఆడ@@": 1115,
      "యె@@": 1116,
      "చర్చ@@": 1117,
      "అందరి@@": 1118,
      "త్రి@@": 1119,
      "ఎవరు": 1120,
      "ఏమి": 1121,
      "ఉంటారు@@": 1122,
      "సరైన": 1123,
      "సంతోష@@": 1124,
      "డే": 1125,
      "మోదీ": 1126,
      "మూ@@": 1127,
      "ఉంచ@@": 1128,
      "ఉంటుందని": 1129,
      "సంవత్సరాల": 1130,
      "ీ": 1131,
      "ట్లు@@": 1132,
      "పాల@@": 1133,
      "స": 1134,
      "కళ్యాణ్": 1135,
      "విన@@": 1136,
      "చు": 1137,
      "వేదిక@@": 1138,
      "రైతు": 1139,
      "ఏదైనా": 1140,
      "ామని": 1141,
      "సమావేశంలో": 1142,
      "పనుల@@": 1143,
      "పి": 1144,
      "అతడు": 1145,
      "న్యూస్": 1146,
      "వచ్చాయి@@": 1147,
      "ందో": 1148,
      "స్పందించ@@": 1149,
      "ఘటన": 1150,
      "బడిన": 1151,
      "ప్రయత్నం": 1152,
      "ఉత్పత్తుల@@": 1153,
      "జిల్లా@@": 1154,
      "మండి@@": 1155,
      "మార్చి": 1156,
      "ప్రకారం@@": 1157,
      "కదా@@": 1158,
      "ప్రమాదం": 1159,
      "భర్త": 1160,
      "పెట్టు@@": 1161,
      "గురు@@": 1162,
      "చెల్లించ@@": 1163,
      "మో": 1164,
      "సూర్య@@": 1165,
      "పట్ట@@": 1166,
      "డబ్బు": 1167,
      "ప్రభుత్వం@@": 1168,
      "కోట్ల@@": 1169,
      "సామాజిక": 1170,
      "సిబ్బంది": 1171,
      "పోస్ట్": 1172,
      "అధికార": 1173,
      "అయింది@@": 1174,
      "త్వ@@": 1175,
      "జ్": 1176,
      "మంచి@@": 1177,
      "మగు": 1178,
      "ఎల్@@": 1179,
      "వార్తలు": 1180,
      "స్య": 1181,
      "గుర్తు@@": 1182,
      "తల్లిదండ్రుల@@": 1183,
      "దీన్ని": 1184,
      "జె@@": 1185,
      "భావిస్తున్న@@": 1186,
      "వెళ్లి@@": 1187,
      "కట్ట@@": 1188,
      "చి": 1189,
      "సాయంత్రం": 1190,
      "అధికారం@@": 1191,
      "ఆరు": 1192,
      "వాళ్ళ@@": 1193,
      "చిత్రంలో": 1194,
      "జీవ@@": 1195,
      "తాజా": 1196,
      "తరలించ@@": 1197,
      "పర@@": 1198,
      "భారీగా": 1199,
      "వైఎస్": 1200,
      "స్నేహితు@@": 1201,
      "అను": 1202,
      "పిల్లలు": 1203,
      "అమెరికా@@": 1204,
      "తప్ప": 1205,
      "మద్దతు": 1206,
      "మంత్రి@@": 1207,
      "సీ": 1208,
      "పీ@@": 1209,
      "చూపించ@@": 1210,
      "అవకాశాలు": 1211,
      "అక్కడి": 1212,
      "నకు": 1213,
      "మండలం": 1214,
      "మీద@@": 1215,
      "వంటి@@": 1216,
      "విజయ్": 1217,
      "తగిన": 1218,
      "చోటు": 1219,
      "శక్తి@@": 1220,
      "మెంట్": 1221,
      "కావ@@": 1222,
      "ఉదాహరణ@@": 1223,
      "కొనసాగు@@": 1224,
      "జీ": 1225,
      "గాంధీ": 1226,
      "వివరాలు": 1227,
      "లేదని@@": 1228,
      "వలె": 1229,
      "పెంచ@@": 1230,
      "జరిగే": 1231,
      "వాళ్ల@@": 1232,
      "డే@@": 1233,
      "తమకు": 1234,
      "ొచ్చు@@": 1235,
      "చైర్మన్": 1236,
      "ఇంత": 1237,
      "యని": 1238,
      "జ్ఞాన@@": 1239,
      "సంబంధం": 1240,
      "ఆదేశ@@": 1241,
      "మి": 1242,
      "కొన@@": 1243,
      "తర్వాత@@": 1244,
      "డంతో": 1245,
      "లీ@@": 1246,
      "వాడ@@": 1247,
      "ుఁడు@@": 1248,
      "ప్రేమ": 1249,
      "తదితరులు": 1250,
      "కార్యక్రమ@@": 1251,
      "మ్యాచ్": 1252,
      "చైనా": 1253,
      "రాయ@@": 1254,
      "పలువురు": 1255,
      "చిత్రాన్ని": 1256,
      "వరుస@@": 1257,
      "ాడని": 1258,
      "రద్దు": 1259,
      "పరిస్థితి@@": 1260,
      "అనుకూల@@": 1261,
      "ఆకట్టు@@": 1262,
      "కుమార్@@": 1263,
      "కల్పించ@@": 1264,
      "వెనుక": 1265,
      "హరి@@": 1266,
      "మందు": 1267,
      "అంతర్జాతీయ": 1268,
      "ప్రారంభం": 1269,
      "కం@@": 1270,
      "గుర్తు": 1271,
      "ప్లాన్": 1272,
      "భర్త@@": 1273,
      "అయ్యి@@": 1274,
      "పడింది@@": 1275,
      "సంఘం": 1276,
      "నది": 1277,
      "ించిన@@": 1278,
      "పాఠశాల@@": 1279,
      "ళ్ళు": 1280,
      "లను@@": 1281,
      "ప్రాణాల@@": 1282,
      "అభివృద్ధి@@": 1283,
      "సరి@@": 1284,
      "ప్రకటించి@@": 1285,
      "పాటు@@": 1286,
      "చేసుకున్న": 1287,
      "హా@@": 1288,
      "సొంత": 1289,
      "వ్యవసాయ": 1290,
      "ఆలోచన@@": 1291,
      "చేత@@": 1292,
      "చదువు@@": 1293,
      "ఇండియా@@": 1294,
      "గారు@@": 1295,
      "బాధ్యత@@": 1296,
      "పది": 1297,
      "సత్య@@": 1298,
      "తా": 1299,
      "ించడం": 1300,
      "మండల": 1301,
      "టం@@": 1302,
      "దో": 1303,
      "అతి": 1304,
      "ుల@@": 1305,
      "ఆధారంగా": 1306,
      "సొంత@@": 1307,
      "వర్@@": 1308,
      "అందుకు": 1309,
      "తె@@": 1310,
      "తెలిసి@@": 1311,
      "ధ@@": 1312,
      "నాటి": 1313,
      "కలెక్టర్": 1314,
      "ఆర్": 1315,
      "వారిలో": 1316,
      "ముఖ్యమైన": 1317,
      "వస్తే": 1318,
      "అధిక@@": 1319,
      "కార్@@": 1320,
      "దాంతో": 1321,
      "మార్కెట్": 1322,
      "జయ@@": 1323,
      "ఆధ్వర్యంలో": 1324,
      "వ్యాఖ్యాన@@": 1325,
      "ఒకటి@@": 1326,
      "స్తుంది": 1327,
      "భూమి": 1328,
      "పూర్వ@@": 1329,
      "వహించ@@": 1330,
      "దో@@": 1331,
      "మిగిలిన": 1332,
      "ెను@@": 1333,
      "జట్టు": 1334,
      "ఆరోగ్య@@": 1335,
      "శా@@": 1336,
      "టాలీవుడ్": 1337,
      "చేస్తోంది@@": 1338,
      "సు": 1339,
      "అవుతున్న@@": 1340,
      "ఎప్పుడూ": 1341,
      "ంచ@@": 1342,
      "లీ": 1343,
      "ఆశ్చర్య@@": 1344,
      "పోయి": 1345,
      "మృతి": 1346,
      "కాబట్టి@@": 1347,
      "తేదీ": 1348,
      "కష్ట@@": 1349,
      "మళ్ళీ": 1350,
      "సభ్యుల@@": 1351,
      "డమే": 1352,
      "ాలని@@": 1353,
      "మార్@@": 1354,
      "వ్యవస్థ": 1355,
      "ఎంత@@": 1356,
      "ఎవరూ": 1357,
      "ప్రాణ@@": 1358,
      "రోడ్డు": 1359,
      "ప్రస్తుత": 1360,
      "గూడ": 1361,
      "కొద్ది@@": 1362,
      "విద్యా@@": 1363,
      "య్య": 1364,
      "బాధ్యత": 1365,
      "కై": 1366,
      "ద": 1367,
      "బ్@@": 1368,
      "కొని@@": 1369,
      "రాష్ట్రాల@@": 1370,
      "అవసరమైన": 1371,
      "వే": 1372,
      "వచ్చారు@@": 1373,
      "మోడీ": 1374,
      "సమ@@": 1375,
      "వినియోగదారు@@": 1376,
      "అధికారి@@": 1377,
      "ాల్లో": 1378,
      "కృష్ణ": 1379,
      "జీవితం": 1380,
      "రైల్వే": 1381,
      "చేయండి@@": 1382,
      "డానికి@@": 1383,
      "ఆరోపణ@@": 1384,
      "ఏప్రిల్": 1385,
      "వె@@": 1386,
      "పరిచయం": 1387,
      "చా@@": 1388,
      "షేర్": 1389,
      "ప": 1390,
      "పాత": 1391,
      "పోయిన": 1392,
      "ించే@@": 1393,
      "జూన్": 1394,
      "లక్ష్యం@@": 1395,
      "చేసుకుంది@@": 1396,
      "బిగ్": 1397,
      "వున్న": 1398,
      "ైన": 1399,
      "స్త్రీ@@": 1400,
      "వచ్చు": 1401,
      "తు": 1402,
      "ుని@@": 1403,
      "బడుతుంది@@": 1404,
      "కృషి": 1405,
      "టు": 1406,
      "మార్చ@@": 1407,
      "టు@@": 1408,
      "రూపొందించ@@": 1409,
      "చూ@@": 1410,
      "అడ్డు@@": 1411,
      "ాలన్నారు@@": 1412,
      "దర్యాప్తు": 1413,
      "నెలల": 1414,
      "నటించ@@": 1415,
      "ఎస్": 1416,
      "దిశ@@": 1417,
      "ప్రకటన": 1418,
      "విషయ@@": 1419,
      "చూప@@": 1420,
      "రాజధాని": 1421,
      "నిద్ర@@": 1422,
      "దా": 1423,
      "జన్మ@@": 1424,
      "చెప్పి": 1425,
      "వ్@@": 1426,
      "ళ@@": 1427,
      "నిర్వహి@@": 1428,
      "చున్నది@@": 1429,
      "ఎన్నికల@@": 1430,
      "ప్రజా": 1431,
      "కింగ్": 1432,
      "దారుణ@@": 1433,
      "కాదని": 1434,
      "పిల్లల": 1435,
      "ఎన్ని": 1436,
      "కలుగు@@": 1437,
      "సే@@": 1438,
      "స్వయం@@": 1439,
      "అదే@@": 1440,
      "కనుక": 1441,
      "జనవరి": 1442,
      "ఏర్పాట్ల@@": 1443,
      "పోలీసు": 1444,
      "ఏళ్ల@@": 1445,
      "సె@@": 1446,
      "తీసుకున్న": 1447,
      "ందని@@": 1448,
      "జే@@": 1449,
      "ాన్ని@@": 1450,
      "సేవ@@": 1451,
      "నిర్మాణం": 1452,
      "ందన్నారు@@": 1453,
      "ఖచ్చిత@@": 1454,
      "నారాయణ@@": 1455,
      "కలిపి": 1456,
      "నున్నట్లు": 1457,
      "చివర@@": 1458,
      "షా@@": 1459,
      "అమ్మ@@": 1460,
      "ప్పటికీ@@": 1461,
      "పద@@": 1462,
      "పరిశ్రమ@@": 1463,
      "కన్నా": 1464,
      "గొప్ప@@": 1465,
      "ించాడు@@": 1466,
      "లేక@@": 1467,
      "పాట@@": 1468,
      "రూపంలో": 1469,
      "రెండవ": 1470,
      "చివరి@@": 1471,
      "ఫోటో@@": 1472,
      "వర@@": 1473,
      "ాలి": 1474,
      "నిర్వహించిన": 1475,
      "తీరు@@": 1476,
      "వుంది@@": 1477,
      "బ్లాక్": 1478,
      "కూ": 1479,
      "ప్ప@@": 1480,
      "దేశంలో@@": 1481,
      "యం": 1482,
      "కలిగిన": 1483,
      "లకు@@": 1484,
      "దూరం": 1485,
      "పోయాడు@@": 1486,
      "సృష్టించ@@": 1487,
      "విశ్వ@@": 1488,
      "అప్పుడ@@": 1489,
      "కూడా@@": 1490,
      "నేతల@@": 1491,
      "భయ@@": 1492,
      "వివరాల@@": 1493,
      "జరుగుతున్న": 1494,
      "కుటుంబ@@": 1495,
      "జీవిత@@": 1496,
      "ప్రయత్నించ@@": 1497,
      "యూ@@": 1498,
      "నప్పుడు": 1499,
      "అదనపు": 1500,
      "వో@@": 1501,
      "జీవితంలో": 1502,
      "అన్నీ": 1503,
      "చుట్టూ": 1504,
      "కార్యక్రమం": 1505,
      "కూ@@": 1506,
      "గీ@@": 1507,
      "అప్పటి@@": 1508,
      "కావడంతో": 1509,
      "దూరంగా": 1510,
      "కావడం": 1511,
      "కుల@@": 1512,
      "చిరంజీవి": 1513,
      "గుర్తింపు": 1514,
      "చరిత్ర": 1515,
      "వెలుగు@@": 1516,
      "బడ్జెట్": 1517,
      "జరుగుతున్న@@": 1518,
      "విచారణ@@": 1519,
      "ఎక్కడ": 1520,
      "హత్య": 1521,
      "పోయాయి@@": 1522,
      "భారతీయ": 1523,
      "పవర్": 1524,
      "త్వరలో@@": 1525,
      "హైకోర్టు": 1526,
      "కాని@@": 1527,
      "మొత్తం@@": 1528,
      "రావడం": 1529,
      "ముగ్గురు": 1530,
      "మాటలు": 1531,
      "ఆసక్తి": 1532,
      "ఉద్యోగాల@@": 1533,
      "ట్వీట్": 1534,
      "చిత్రం@@": 1535,
      "బు@@": 1536,
      "వెళ్ళి@@": 1537,
      "ఉన్నట్లు": 1538,
      "తల్లి@@": 1539,
      "ఇండస్ట్రీ@@": 1540,
      "భా@@": 1541,
      "పుడు": 1542,
      "అతనికి": 1543,
      "ప్రయోజన@@": 1544,
      "రాష్ట్రం": 1545,
      "ప్రక్రియ@@": 1546,
      "లేవు@@": 1547,
      "వస్తున్న": 1548,
      "సమాధానం": 1549,
      "చంద్రబాబు@@": 1550,
      "లేని@@": 1551,
      "తిన@@": 1552,
      "సమయ@@": 1553,
      "కన@@": 1554,
      "గుణ@@": 1555,
      "సహాయం": 1556,
      "బరి@@": 1557,
      "మొత్త@@": 1558,
      "నిర్ణయించ@@": 1559,
      "ఇచ్చ@@": 1560,
      "మనసు@@": 1561,
      "అభ్యర్థుల@@": 1562,
      "ఫొటో@@": 1563,
      "రాజకీయ@@": 1564,
      "ఎటువంటి": 1565,
      "నూతన": 1566,
      "ముఖ్య": 1567,
      "నమ్మ@@": 1568,
      "పెట్టారు@@": 1569,
      "బ్యాంక్": 1570,
      "మరి@@": 1571,
      "తూ@@": 1572,
      "చెప్పిన@@": 1573,
      "పర్@@": 1574,
      "షో@@": 1575,
      "మును@@": 1576,
      "ఉత్తమ": 1577,
      "నటి@@": 1578,
      "అయి@@": 1579,
      "అవగాహన": 1580,
      "బే@@": 1581,
      "చేసినట్లు": 1582,
      "ప్రారంభ@@": 1583,
      "కూడిన": 1584,
      "లైన": 1585,
      "క్రికెట్": 1586,
      "ఏమీ": 1587,
      "కోసం@@": 1588,
      "ప్రభావ@@": 1589,
      "ారా@@": 1590,
      "ఉంచు@@": 1591,
      "రాజకీయాల@@": 1592,
      "కునేందుకు": 1593,
      "పే@@": 1594,
      "దీ@@": 1595,
      "క్ష@@": 1596,
      "జిల్లాలో@@": 1597,
      "పరిశీలించ@@": 1598,
      "పెట్టిన": 1599,
      "ారట@@": 1600,
      "డీ": 1601,
      "వేశారు@@": 1602,
      "పరంగా": 1603,
      "యీ@@": 1604,
      "సహాయ@@": 1605,
      "అంచనా": 1606,
      "రోజూ": 1607,
      "విలువ": 1608,
      "మూడో": 1609,
      "చేరి@@": 1610,
      "ాలకు": 1611,
      "గ్రామంలో": 1612,
      "పరీక్ష": 1613,
      "అంచనా@@": 1614,
      "ుఁ": 1615,
      "ఆదేశాల@@": 1616,
      "మూ": 1617,
      "పొందు@@": 1618,
      "వచ్చును@@": 1619,
      "ప్రాజెక్టు@@": 1620,
      "ఎప్పుడు": 1621,
      "హెచ్చరి@@": 1622,
      "రక్షణ": 1623,
      "పె@@": 1624,
      "జరుపు@@": 1625,
      "నాటికి": 1626,
      "తేదీన": 1627,
      "మత@@": 1628,
      "త్వరగా": 1629,
      "ఆసుపత్రి@@": 1630,
      "విషయం@@": 1631,
      "పథకాల@@": 1632,
      "వాహనాల@@": 1633,
      "చూస్తే": 1634,
      "ప్రక్రియ": 1635,
      "వలసిన": 1636,
      "ప్రసాద్": 1637,
      "ప్రకాశ@@": 1638,
      "కుంటారు@@": 1639,
      "వ్యాధి": 1640,
      "చదవండి@@": 1641,
      "ళ్ళ@@": 1642,
      "పరిష్కరించ@@": 1643,
      "మహిళల@@": 1644,
      "వ్యక్తిగత": 1645,
      "అందజే@@": 1646,
      "సిద్ధంగా": 1647,
      "కర్మ@@": 1648,
      "లేరు@@": 1649,
      "మహిళ": 1650,
      "కర@@": 1651,
      "జు@@": 1652,
      "పంపిణీ": 1653,
      "లైన్": 1654,
      "పాల్గొన@@": 1655,
      "మరొక": 1656,
      "స్థిర@@": 1657,
      "కొద్ది": 1658,
      "మైంది@@": 1659,
      "నష్టం": 1660,
      "ాలను@@": 1661,
      "నేరుగా": 1662,
      "ాల@@": 1663,
      "ఇన్@@": 1664,
      "వై": 1665,
      "మ్మ": 1666,
      "కూడదు@@": 1667,
      "గ్రామ": 1668,
      "ఫోన్@@": 1669,
      "వీ": 1670,
      "త్వం": 1671,
      "ఉంటుంది": 1672,
      "కుంటున్నారు@@": 1673,
      "ఎత్తున": 1674,
      "శ్రీనివాస్": 1675,
      "అప్పటి": 1676,
      "ఆప@@": 1677,
      "ానికి@@": 1678,
      "చేసుకుని": 1679,
      "ుడైన": 1680,
      "వీరి": 1681,
      "చరిత్ర@@": 1682,
      "చూపు@@": 1683,
      "మహా": 1684,
      "విద్యా": 1685,
      "మన్నారు@@": 1686,
      "ఉప@@": 1687,
      "హాట్": 1688,
      "ఇంత@@": 1689,
      "కేసీఆర్@@": 1690,
      "ఱ@@": 1691,
      "మవుతుంది@@": 1692,
      "వినిపి@@": 1693,
      "భారత్@@": 1694,
      "నాగ@@": 1695,
      "అంతే": 1696,
      "తొలగించ@@": 1697,
      "న్నాయి@@": 1698,
      "మొదలు": 1699,
      "ఉప": 1700,
      "బ్యాంకు@@": 1701,
      "ప్రేక్షకుల": 1702,
      "మెగా": 1703,
      "గమనించ@@": 1704,
      "మరీ": 1705,
      "తరచుగా": 1706,
      "నిర్మాణ": 1707,
      "బరువు": 1708,
      "భాష@@": 1709,
      "ప్రా@@": 1710,
      "తరువాత@@": 1711,
      "నుంచే": 1712,
      "హామీ": 1713,
      "ప్రయత్నా@@": 1714,
      "మూల@@": 1715,
      "వ్య@@": 1716,
      "ఉత్తర": 1717,
      "తదితర": 1718,
      "ఆస్పత్రి@@": 1719,
      "స్తారని": 1720,
      "ఏర్పాటు@@": 1721,
      "భావించ@@": 1722,
      "రంగ@@": 1723,
      "అరెస్టు": 1724,
      "వ్యాపార": 1725,
      "నిర్మాణ@@": 1726,
      "పాలు": 1727,
      "వాళ్ళు": 1728,
      "మూవీ@@": 1729,
      "అధినేత": 1730,
      "చీఫ్": 1731,
      "ిన": 1732,
      "వేగంగా": 1733,
      "ముఖ@@": 1734,
      "నిపుణులు": 1735,
      "శరీర@@": 1736,
      "విశేషం@@": 1737,
      "పోతుంది@@": 1738,
      "యం@@": 1739,
      "ప్రభాస్": 1740,
      "ఇది@@": 1741,
      "అరెస్ట్": 1742,
      "సర్@@": 1743,
      "సిరీస్": 1744,
      "కేటీఆర్": 1745,
      "అటు": 1746,
      "కవి": 1747,
      "చెప్పింది@@": 1748,
      "తీయ@@": 1749,
      "సంబంధిత": 1750,
      "పథకం": 1751,
      "మొక్క@@": 1752,
      "అతని@@": 1753,
      "కాంగ్రెస్@@": 1754,
      "స్తే@@": 1755,
      "అవ్వ@@": 1756,
      "శుభ్ర@@": 1757,
      "ఎవరైనా": 1758,
      "ఇండియన్": 1759,
      "తండ్రి@@": 1760,
      "ఘ@@": 1761,
      "తెలుగుదేశం": 1762,
      "జనసేన": 1763,
      "తీసుకుంటా@@": 1764,
      "లక్షణాలు": 1765,
      "సంక్షేమ": 1766,
      "పాటి": 1767,
      "అధికారి": 1768,
      "విధానం": 1769,
      "వీరు": 1770,
      "చర్చ": 1771,
      "స్టేషన్": 1772,
      "వచ్చి@@": 1773,
      "టో@@": 1774,
      "వేడుక@@": 1775,
      "ారన్నారు@@": 1776,
      "వేసిన": 1777,
      "ఉండటం": 1778,
      "టాప్": 1779,
      "కొంతమంది": 1780,
      "ఖాన్": 1781,
      "కైనా": 1782,
      "ప్రమాణ@@": 1783,
      "డో@@": 1784,
      "కార్యాలయం@@": 1785,
      "ఇటువంటి": 1786,
      "దె@@": 1787,
      "ఇబ్బంది": 1788,
      "ె@@": 1789,
      "రంగంలో": 1790,
      "మొదట": 1791,
      "డిసెంబర్": 1792,
      "బడి": 1793,
      "స్య@@": 1794,
      "లి": 1795,
      "భాగం": 1796,
      "దీ": 1797,
      "మాటల@@": 1798,
      "బె@@": 1799,
      "టా@@": 1800,
      "షా": 1801,
      "చల్ల@@": 1802,
      "రే": 1803,
      "పల్లి@@": 1804,
      "ఫస్ట్": 1805,
      "దేశాల@@": 1806,
      "తగ్గ@@": 1807,
      "షాక్": 1808,
      "నం": 1809,
      "త్త@@": 1810,
      "అవసర@@": 1811,
      "అంటారు@@": 1812,
      "స్తూ@@": 1813,
      "వో": 1814,
      "రని": 1815,
      "న్నారు@@": 1816,
      "సిబ్బంది@@": 1817,
      "జగన్@@": 1818,
      "మోహన్": 1819,
      "ములను": 1820,
      "పాటించ@@": 1821,
      "ంటి@@": 1822,
      "గవర్నర్": 1823,
      "ఁడు": 1824,
      "లూ@@": 1825,
      "తెలుసా@@": 1826,
      "మానవ": 1827,
      "వేరే": 1828,
      "జరిగిన@@": 1829,
      "నష్ట@@": 1830,
      "చారు@@": 1831,
      "ఉమ్మడి": 1832,
      "రైతుల": 1833,
      "కర్@@": 1834,
      "కుటుంబాల@@": 1835,
      "అందిస్తున్న@@": 1836,
      "నటుడు": 1837,
      "చని@@": 1838,
      "హి@@": 1839,
      "వాయిదా": 1840,
      "మిగతా": 1841,
      "కారణ@@": 1842,
      "నువ్వు": 1843,
      "ఆందోళన@@": 1844,
      "పడు@@": 1845,
      "చూస్తున్న@@": 1846,
      "అన్నాడు@@": 1847,
      "సమీక్ష@@": 1848,
      "చె@@": 1849,
      "తుంది": 1850,
      "ఇళ్ల@@": 1851,
      "తేలి@@": 1852,
      "శిక్షణ": 1853,
      "నరేంద్ర": 1854,
      "దరఖాస్తు": 1855,
      "నని@@": 1856,
      "పరిధిలో": 1857,
      "బాస్": 1858,
      "మార్పు": 1859,
      "శి@@": 1860,
      "కుటుంబం": 1861,
      "వార@@": 1862,
      "ఎదురు@@": 1863,
      "నగర్": 1864,
      "పొ@@": 1865,
      "సమయంలో@@": 1866,
      "ఏపీలో": 1867,
      "అనుమతి": 1868,
      "నెల@@": 1869,
      "లేఖ@@": 1870,
      "ప్రాజెక్టు": 1871,
      "వాని@@": 1872,
      "సభ": 1873,
      "చోట్ల": 1874,
      "పడుతున్నారు@@": 1875,
      "టీడీపీ@@": 1876,
      "ప్రాంత@@": 1877,
      "అటువంటి": 1878,
      "రాశి": 1879,
      "నుండి@@": 1880,
      "సంఖ్యలో": 1881,
      "ంచు@@": 1882,
      "ాల్సిందే@@": 1883,
      "చేస్తామని": 1884,
      "అల్లు": 1885,
      "మొ@@": 1886,
      "మాన@@": 1887,
      "ప్రదర్శించ@@": 1888,
      "యోగ@@": 1889,
      "మొబైల్": 1890,
      "చోట": 1891,
      "బయట": 1892,
      "బోధ@@": 1893,
      "సందర్భా@@": 1894,
      "సుఖ@@": 1895,
      "యి": 1896,
      "దాకా": 1897,
      "సెప్టెంబర్": 1898,
      "మధ్యాహ్న@@": 1899,
      "తున్నాయి@@": 1900,
      "తగ్గు@@": 1901,
      "సాంకేతిక": 1902,
      "ఖర్చు@@": 1903,
      "తున్న@@": 1904,
      "రూపాయల": 1905,
      "చరణ్": 1906,
      "చూసిన": 1907,
      "యందు@@": 1908,
      "ఈసారి": 1909,
      "మంద@@": 1910,
      "ంబున": 1911,
      "ప్రయాణ@@": 1912,
      "తెరకెక్కి@@": 1913,
      "నిజానికి": 1914,
      "రవాణా": 1915,
      "మార్గం": 1916,
      "వాస్తవ@@": 1917,
      "కోవిడ్": 1918,
      "ాలనే": 1919,
      "యాక్షన్": 1920,
      "దెబ్బ@@": 1921,
      "తల": 1922,
      "సంవత్సరా@@": 1923,
      "ఫుల్": 1924,
      "అంటే@@": 1925,
      "రంగు": 1926,
      "పరిధిలో@@": 1927,
      "గోదావరి": 1928,
      "నాయుడు": 1929,
      "వుండ@@": 1930,
      "సూ@@": 1931,
      "పక్కన": 1932,
      "చో": 1933,
      "సంస్థల": 1934,
      "నైనా": 1935,
      "ఉండటం@@": 1936,
      "ఆలస్య@@": 1937,
      "ంటే@@": 1938,
      "ఫిబ్రవరి": 1939,
      "ఆరోగ్యం@@": 1940,
      "పాప@@": 1941,
      "భిన్న@@": 1942,
      "గాక": 1943,
      "మను@@": 1944,
      "ఫలితాలు": 1945,
      "అండ@@": 1946,
      "కవి@@": 1947,
      "ఇచ్చి": 1948,
      "వని": 1949,
      "ఇదే@@": 1950,
      "సేవలు": 1951,
      "ించాలని": 1952,
      "సమావేశాల@@": 1953,
      "పొందిన": 1954,
      "పోయే": 1955,
      "ఫ@@": 1956,
      "ఒకసారి": 1957,
      "రూపాయలు": 1958,
      "స్ట్": 1959,
      "మంచిది@@": 1960,
      "కం": 1961,
      "రాష్ట్రంలో@@": 1962,
      "కార్య@@": 1963,
      "కాల": 1964,
      "పోవడంతో": 1965,
      "ప్రణాళిక@@": 1966,
      "స్తు@@": 1967,
      "ద్వారా@@": 1968,
      "అతి@@": 1969,
      "రేవంత్": 1970,
      "కోవడం@@": 1971,
      "అనుమతి@@": 1972,
      "నవ@@": 1973,
      "దశ@@": 1974,
      "కోట@@": 1975,
      "ష్ట@@": 1976,
      "దేవి": 1977,
      "మాయ@@": 1978,
      "యుద్ధ@@": 1979,
      "దారి": 1980,
      "స్త్రీ": 1981,
      "గాలి@@": 1982,
      "డా": 1983,
      "అతడి@@": 1984,
      "దర్శకత్వం": 1985,
      "ఎంపిక@@": 1986,
      "చేతిలో": 1987,
      "చేశారని": 1988,
      "మద్యం": 1989,
      "ముఖ్యమంత్రి@@": 1990,
      "అక్టోబర్": 1991,
      "నిధులు": 1992,
      "చేపట్టిన": 1993,
      "చట్టం": 1994,
      "గు": 1995,
      "ఆలోచించ@@": 1996,
      "రాష్ట్రాల్లో": 1997,
      "ఆర్థిక@@": 1998,
      "సా": 1999,
      "చేతి@@": 2000,
      "ఏమిటి@@": 2001,
      "చేసారు@@": 2002,
      "మున@@": 2003,
      "ముంబై@@": 2004,
      "సాయం": 2005,
      "సాధన@@": 2006,
      "రష్యా": 2007,
      "కొడుకు": 2008,
      "కార్యకర్త@@": 2009,
      "మరణించ@@": 2010,
      "బలం@@": 2011,
      "ఒకరు": 2012,
      "స్తా@@": 2013,
      "పుణ్య@@": 2014,
      "ష్@@": 2015,
      "ప్రైవేట్": 2016,
      "పన్ను": 2017,
      "క్రమంలో@@": 2018,
      "ముల@@": 2019,
      "సక్సెస్": 2020,
      "శరీరం": 2021,
      "లక్షలు": 2022,
      "స్థానం": 2023,
      "ఉన్నత": 2024,
      "కాక": 2025,
      "డని": 2026,
      "రోజులుగా": 2027,
      "తీసి@@": 2028,
      "బ్యాంకు": 2029,
      "త్య@@": 2030,
      "య్యారు@@": 2031,
      "చాలామంది": 2032,
      "స్త@@": 2033,
      "మున్సిపల్": 2034,
      "ఆలోచన": 2035,
      "సన్": 2036,
      "సీజన్": 2037,
      "షో": 2038,
      "రైలు": 2039,
      "నెలకొ@@": 2040,
      "అర్జున్": 2041,
      "పంట@@": 2042,
      "పాట": 2043,
      "నిర్మాత": 2044,
      "అంగీకరించ@@": 2045,
      "చేస్తూ@@": 2046,
      "తీసుకొని": 2047,
      "బిజెపి": 2048,
      "ిస్తే": 2049,
      "ఫి@@": 2050,
      "దేశవ్యాప్త@@": 2051,
      "నిజంగా": 2052,
      "వస్తువు@@": 2053,
      "కున్న@@": 2054,
      "తరగతి": 2055,
      "చిత్రాల@@": 2056,
      "ళ్లు": 2057,
      "ఫ్యాన్స్": 2058,
      "మార్కెట్లో": 2059,
      "కేటాయించ@@": 2060,
      "మనిషి": 2061,
      "ప్రాజెక్ట్": 2062,
      "జట్టు@@": 2063,
      "ఎఫ్@@": 2064,
      "న్ని": 2065,
      "విడి@@": 2066,
      "ఖ@@": 2067,
      "ఒత్తిడి": 2068,
      "తత్@@": 2069,
      "సాధించి@@": 2070,
      "ప్రమాదం@@": 2071,
      "ంచి@@": 2072,
      "అర్థ@@": 2073,
      "ఎమ్మెల్సీ": 2074,
      "ఆగస్టు": 2075,
      "మునందు": 2076,
      "కెప్టెన్": 2077,
      "పాలన@@": 2078,
      "స్తుంటారు@@": 2079,
      "చోటుచేసు@@": 2080,
      "బాగు@@": 2081,
      "వైద్య@@": 2082,
      "హై@@": 2083,
      "రాజీనామా": 2084,
      "రాదు@@": 2085,
      "కొండ": 2086,
      "జీవిత": 2087,
      "చూడాలి@@": 2088,
      "పాన్": 2089,
      "ఇచ్చే@@": 2090,
      "ఇతరుల@@": 2091,
      "టైటిల్": 2092,
      "లూ": 2093,
      "ఉన్నా": 2094,
      "వరుస": 2095,
      "విధి@@": 2096,
      "నియోజకవర్గం@@": 2097,
      "భవ@@": 2098,
      "దశలో": 2099,
      "అమలు@@": 2100,
      "౦@@": 2101,
      "వర్గాలు": 2102,
      "చట్ట@@": 2103,
      "ఆసక్తికర@@": 2104,
      "వ్యక్త@@": 2105,
      "రోజుల@@": 2106,
      "అందుబాటులో@@": 2107,
      "చెప్పే@@": 2108,
      "స్మార్ట్": 2109,
      "రాం@@": 2110,
      "చూసు@@": 2111,
      "మైనది@@": 2112,
      "నిర్@@": 2113,
      "మానసిక": 2114,
      "వచ్చని": 2115,
      "సర్వే": 2116,
      "కొట్ట@@": 2117,
      "న్యాయ@@": 2118,
      "సరఫరా": 2119,
      "అధ్యక్ష@@": 2120,
      "సభలో": 2121,
      "జల@@": 2122,
      "సాయి@@": 2123,
      "పుట్టిన": 2124,
      "టాక్": 2125,
      "కావాలని": 2126,
      "సం": 2127,
      "దక్షిణ": 2128,
      "చేశారు": 2129,
      "వృత్తి@@": 2130,
      "కుమారుడు": 2131,
      "స్వరూప@@": 2132,
      "వ్యా@@": 2133,
      "సార@@": 2134,
      "వాని": 2135,
      "కట్టు@@": 2136,
      "అతడి": 2137,
      "సాయి": 2138,
      "హత్య@@": 2139,
      "తప్పు": 2140,
      "తున్నారు@@": 2141,
      "తేదీ@@": 2142,
      "నల్ల@@": 2143,
      "ఏడు": 2144,
      "హీరోయిన్@@": 2145,
      "సంచలన": 2146,
      "అనే@@": 2147,
      "వెబ్": 2148,
      "ందా@@": 2149,
      "చైనా@@": 2150,
      "ప్రశంస@@": 2151,
      "జో@@": 2152,
      "రోడ్డు@@": 2153,
      "ఆంధ్ర@@": 2154,
      "లై": 2155,
      "లై@@": 2156,
      "నెలలో": 2157,
      "యొక్క@@": 2158,
      "తమిళ": 2159,
      "మూర్తి": 2160,
      "స్తోందని": 2161,
      "పూర్": 2162,
      "ఆగ్రహం": 2163,
      "వ్యవహరించ@@": 2164,
      "కదా": 2165,
      "వచ్చా@@": 2166,
      "సినిమాల్లో": 2167,
      "ఆది@@": 2168,
      "దేవి@@": 2169,
      "మాత్రమే@@": 2170,
      "సాధ్య@@": 2171,
      "బోర్డు": 2172,
      "హెచ్@@": 2173,
      "రాలేదు@@": 2174,
      "వలసి": 2175,
      "ఒక్క@@": 2176,
      "నాణ్యత": 2177,
      "అనుకున్న@@": 2178,
      "ఆధునిక": 2179,
      "సంస్థల@@": 2180,
      "కొనసాగి@@": 2181,
      "ఎంట్రీ": 2182,
      "డో": 2183,
      "సై@@": 2184,
      "చెంద@@": 2185,
      "నాయకుడు": 2186,
      "వేడి": 2187,
      "వ్": 2188,
      "స్పెషల్": 2189,
      "విడుదల@@": 2190,
      "నై": 2191,
      "సంఘటన@@": 2192,
      "వచ్చింద@@": 2193,
      "చక్క@@": 2194,
      "కానుంది@@": 2195,
      "ఇచ్చే": 2196,
      "పంట": 2197,
      "మంతా": 2198,
      "రాష్ట్రాల": 2199,
      "కావున": 2200,
      "ఐ": 2201,
      "ఐటీ": 2202,
      "వేద@@": 2203,
      "తీవ్రమైన": 2204,
      "సేవల@@": 2205,
      "లేదన్నారు@@": 2206,
      "చేరుకున్న@@": 2207,
      "అది@@": 2208,
      "సాధించిన": 2209,
      "పిల్ల@@": 2210,
      "ఎల్": 2211,
      "సింగ్@@": 2212,
      "వర్గాల": 2213,
      "వేళ": 2214,
      "ఎవరో": 2215,
      "లేకపోతే": 2216,
      "ంప@@": 2217,
      "ముగ@@": 2218,
      "డౌన్": 2219,
      "తీసుకోవడం": 2220,
      "నిన్న": 2221,
      "జుట్టు": 2222,
      "విష్ణు@@": 2223,
      "భక్తి@@": 2224,
      "ఎత్తు@@": 2225,
      "లభిస్తుంద@@": 2226,
      "సన్@@": 2227,
      "పర్యటన@@": 2228,
      "నేషనల్": 2229,
      "నై@@": 2230,
      "ఊహించ@@": 2231,
      "ప్": 2232,
      "వలెను@@": 2233,
      "లాక్": 2234,
      "ఒకవేళ": 2235,
      "విని": 2236,
      "ామన్నారు@@": 2237,
      "రం@@": 2238,
      "ఎంచు@@": 2239,
